{
  "<PAD>": 0,
  "<UNK>": 1,
  "<BOS>": 2,
  "<EOS>": 3,
  "PT": 4,
  "physical": 5,
  "therapy": 6,
  "after": 7,
  "a": 8,
  "brain": 9,
  "tumor": 10,
  "resection.": 11,
  "OT,": 12,
  "and": 13,
  "Speech": 14,
  "have": 15,
  "PDA": 16,
  "posterior": 17,
  "descending": 18,
  "artery": 19,
  "residual": 20,
  "stenosis.": 21,
  "The": 22,
  "ostial": 23,
  "was": 24,
  "successfully": 25,
  "using": 26,
  "BMP": 27,
  "basic": 28,
  "metabolic": 29,
  "profile": 30,
  "outpatient": 31,
  "7.": 32,
  "Recheck": 33,
  "CBC,": 34,
  "sed": 35,
  "rate.": 36,
  "8.": 37,
  "Clinical": 38,
  "GT": 39,
  "gastrostomy": 40,
  "tube": 41,
  "4.": 42,
  "Wound": 43,
  "A.": 44,
  "Routine": 45,
  "cares.": 46,
  "B.": 47,
  "mouth": 48,
  "NAD": 49,
  "no": 50,
  "acute": 51,
  "distress": 52,
  "symptoms.": 53,
  "reviewed.": 54,
  "Alert,": 55,
  "cooperative,": 56,
  "Clear": 57,
  "OP": 58,
  "clear,": 59,
  "TMs": 60,
  "CVA": 61,
  "cerebrovascular": 62,
  "accident": 63,
  "with": 64,
  "recent": 65,
  "history": 66,
  "of": 67,
  "in": 68,
  "otherwise": 69,
  "fairly": 70,
  "healthy": 71,
  "T1": 72,
  "thoracic": 73,
  "(level)": 74,
  "1": 75,
  "metastatic": 76,
  "lesion": 77,
  "the": 78,
  "Compression": 79,
  "fracture": 80,
  "at": 81,
  "T5.": 82,
  "BAL": 83,
  "bronchoalveolar": 84,
  "lavage": 85,
  "6.": 86,
  "History": 87,
  "on": 88,
  "CEA": 89,
  "carcinoembryonic": 90,
  "antigen": 91,
  "management.": 92,
  "his": 93,
  "that": 94,
  "point": 95,
  "time": 96,
  "EC": 97,
  "enteric-coated": 98,
  "mg": 99,
  "p.o.": 100,
  "b.i.d.": 101,
  "3.": 102,
  "Entocort": 103,
  "9": 104,
  "q.a.m.": 105,
  "We": 106,
  "will": 107,
  "work": 108,
  "OT": 109,
  "daily.": 110,
  "CDI": 111,
  "Children's": 112,
  "Depression": 113,
  "Inventory": 114,
  "blot": 115,
  "test,": 116,
  "Revised": 117,
  "Manifest": 118,
  "Anxiety": 119,
  "Scale": 120,
  "per": 121,
  "resident": 122,
  "note.": 123,
  "Exam:": 124,
  "diminished": 125,
  "throughout": 126,
  "left": 127,
  "Test,": 128,
  "Child": 129,
  "stage": 130,
  "for": 131,
  "malignancy.": 132,
  "She": 133,
  "has": 134,
  "clinical": 135,
  "N0": 136,
  "disease.": 137,
  "Ms.": 138,
  "_%#NAME#%_": 139,
  "AC": 140,
  "adriamycin": 141,
  "cyclophosphamide": 142,
  "consisting": 143,
  "4": 144,
  "cycles": 145,
  "followed": 146,
  "by": 147,
  "Taxol": 148,
  "costovertebral": 149,
  "angle": 150,
  "rhonchi": 151,
  "or": 152,
  "rales.": 153,
  "BACK:": 154,
  "No": 155,
  "vertebral": 156,
  "tenderness.": 157,
  "HEART:": 158,
  "Regular": 159,
  "ALD": 160,
  "ad": 161,
  "lib": 162,
  "demand": 163,
  "and/or": 164,
  "breast-feeding": 165,
  "every": 166,
  "hours": 167,
  "parents": 168,
  "were": 169,
  "asked": 170,
  "to": 171,
  "(drug)": 172,
  "p.r.n.": 173,
  "basis.": 174,
  "Robitussin": 175,
  "be": 176,
  "offered": 177,
  "cough": 178,
  "55": 179,
  "ml": 180,
  "2-3": 181,
  "MP": 182,
  "metacarpophalangeal": 183,
  "lesions.": 184,
  "EXTREMITIES:": 185,
  "third": 186,
  "joint": 187,
  "skin": 188,
  "BK": 189,
  "(virus)": 190,
  "positive.": 191,
  "Renal": 192,
  "virus": 193,
  "HOSPITAL": 194,
  "COURSE:": 195,
  "AVR": 196,
  "aortic": 197,
  "valve": 198,
  "replacement": 199,
  "bypass": 200,
  "surgery.": 201,
  "12.": 202,
  "Glaucoma.": 203,
  "13.": 204,
  "Status": 205,
  "CTA": 206,
  "clear": 207,
  "auscultation": 208,
  "S2": 209,
  "normal.": 210,
  "zero.": 211,
  "LUNGS:": 212,
  "bilaterally.": 213,
  "ABDOMEN:": 214,
  "supple,": 215,
  "AV": 216,
  "atrioventricular": 217,
  "evidence": 218,
  "second": 219,
  "degree": 220,
  "block": 221,
  "any": 222,
  "LABORATORY:": 223,
  "AB": 224,
  "abortion": 225,
  "44-year-old": 226,
  "gravida": 227,
  "5": 228,
  "para": 229,
  "3,": 230,
  "2,": 231,
  "who": 232,
  "presented": 233,
  "_%#MMDD2003#%_": 234,
  "FSH": 235,
  "Fairview": 236,
  "Southdale": 237,
  "Hospital": 238,
  "she": 239,
  "admitted": 240,
  "an": 241,
  "autoimmune": 242,
  "disorder": 243,
  "which": 244,
  "2.": 245,
  "D&C": 246,
  "missed": 247,
  "_%#MM#%_": 248,
  "2006.": 249,
  "MEDICATIONS:": 250,
  "LE": 251,
  "lower": 252,
  "extremity": 253,
  "1.": 254,
  "Small": 255,
  "bowel": 256,
  "obstruction.": 257,
  "edema": 258,
  "several": 259,
  "years.": 260,
  "VAD": 261,
  "vincristine": 262,
  "dexamethasone": 263,
  "status": 264,
  "post": 265,
  "three": 266,
  "_%#MMDD2002#%_,": 267,
  "_%#MMDD2002#%_.": 268,
  "oropharynx": 269,
  "distress.": 270,
  "HEENT:": 271,
  "Sclera": 272,
  "are": 273,
  "is": 274,
  "slightly": 275,
  "dry.": 276,
  "Neck:": 277,
  "Supple,": 278,
  "C&S": 279,
  "conjunctivae": 280,
  "sclerae": 281,
  "Vital": 282,
  "signs": 283,
  "stable,": 284,
  "afebrile.": 285,
  "clear.": 286,
  "Oropharynx": 287,
  "benign.": 288,
  "NECK:": 289,
  "Without": 290,
  "3": 291,
  "mm.": 292,
  "CHEST:": 293,
  "CARDIOVASCULAR:": 294,
  "rate": 295,
  "rhythm": 296,
  "AMA": 297,
  "against": 298,
  "medical": 299,
  "advice": 300,
  "Due": 301,
  "patient": 302,
  "leaving": 303,
  "prior": 304,
  "completion": 305,
  "PCP": 306,
  "Pneumocystis": 307,
  "jiroveci": 308,
  "pneumonia": 309,
  "Hypertension.": 310,
  "_%#DDMM2004#%_.": 311,
  "primary": 312,
  "care": 313,
  "physician": 314,
  "50": 315,
  "daily": 316,
  "REVIEW": 317,
  "OF": 318,
  "SYSTEMS:": 319,
  "IVF": 320,
  "intravenous": 321,
  "fluid": 322,
  "made": 323,
  "NPO": 324,
  "started": 325,
  "TPN": 326,
  "given": 327,
  "from": 328,
  "SMA": 329,
  "superior": 330,
  "mesenteric": 331,
  "resection": 332,
  "secondary": 333,
  "initially": 334,
  "abdominal": 335,
  "pain": 336,
  "immature": 337,
  "coping": 338,
  "mechanisms.": 339,
  "resulted": 340,
  "clinically": 341,
  "significant": 342,
  "levels": 343,
  "albuterol": 344,
  "nebs": 345,
  "plus": 346,
  "prednisone": 347,
  "help": 348,
  "Stable.": 349,
  "scleral": 350,
  "icterus.": 351,
  "reflected": 352,
  "total": 353,
  "score": 354,
  "within": 355,
  "prothrombin": 356,
  "differential.": 357,
  "I": 358,
  "R,": 359,
  "chem": 360,
  "10": 361,
  "ET": 362,
  "enterostomal": 363,
  "seen": 364,
  "this": 365,
  "nursing.": 366,
  "He": 367,
  "seemed": 368,
  "mEq": 369,
  "Pantoprazole": 370,
  "40": 371,
  "CVS": 372,
  "chorionic": 373,
  "villus": 374,
  "sampling": 375,
  "conditions.": 376,
  "Diagnostic": 377,
  "tests,": 378,
  "such": 379,
  "as": 380,
  "amniocentesis": 381,
  "can": 382,
  "definitively": 383,
  "diagnose": 384,
  "seen.": 385,
  "At": 386,
  "time,": 387,
  "nurse": 388,
  "consulted": 389,
  "T2": 390,
  "2": 391,
  "lobe": 392,
  "It": 393,
  "2/6": 394,
  "positive": 395,
  "RT": 396,
  "radiation": 397,
  "recommended": 398,
  "stereotactic": 399,
  "fractionated": 400,
  "explained": 401,
  "procedure": 402,
  "PD": 403,
  "peritoneal": 404,
  "dialysis": 405,
  "sounds,": 406,
  "masses.": 407,
  "catheter": 408,
  "looked": 409,
  "VBG": 410,
  "venous": 411,
  "blood": 412,
  "gas": 413,
  "potassium": 414,
  "ionized": 415,
  "calcium": 416,
  "4.7,": 417,
  "Basic": 418,
  "panel": 419,
  "mucosa": 420,
  "without": 421,
  "endobronchial": 422,
  "bronchial": 423,
  "Children": 424,
  "well": 425,
  "first": 426,
  "block.": 427,
  "In": 428,
  "between": 429,
  "CVP": 430,
  "central": 431,
  "pressure": 432,
  "place.": 433,
  "10.": 434,
  "130": 435,
  "bicarbonate": 436,
  "11,": 437,
  "24.": 438,
  "Metastatic": 439,
  "non-small": 440,
  "cell": 441,
  "lung": 442,
  "cancer,": 443,
  "N0,": 444,
  "M0.": 445,
  "Mrs.": 446,
  "because": 447,
  "ASA": 448,
  "acetylsalicylic": 449,
  "acid": 450,
  "pills": 451,
  "9.": 452,
  "81": 453,
  "MDI": 454,
  "q.": 455,
  "day.": 456,
  "PHYSICAL": 457,
  "augmented": 458,
  "voltage": 459,
  "right": 460,
  "arm": 461,
  "increased": 462,
  "ST": 463,
  "currently": 464,
  "VITAL": 465,
  "SIGNS:": 466,
  "sinus": 467,
  "delay": 468,
  "200": 469,
  "milliseconds.": 470,
  "Otherwise,": 471,
  "bone": 472,
  "morphogenetic": 473,
  "protein": 474,
  "plate": 475,
  "administered": 476,
  "_%#MMDD2005#%_.": 477,
  "MR": 478,
  "mitral": 479,
  "regurgitation": 480,
  "basilar": 481,
  "inferior": 482,
  "Mild": 483,
  "PE": 484,
  "equalization": 485,
  "placement.": 486,
  "endotracheal": 487,
  "previously": 488,
  "Foley": 489,
  "DM": 490,
  "diabetes": 491,
  "mellitus": 492,
  "type": 493,
  "II": 494,
  "infant": 495,
  "delivered": 496,
  "cesarean": 497,
  "SS": 498,
  "single": 499,
  "strength": 500,
  "PICC": 501,
  "line.": 502,
  "Bactrim": 503,
  "one": 504,
  "tablet": 505,
  "dextromethorphan": 506,
  "shortness": 507,
  "breath.": 508,
  "Guaifenesin": 509,
  "100": 510,
  "mL": 511,
  "SBP": 512,
  "spontaneous": 513,
  "bacterial": 514,
  "peritonitis": 515,
  "treatment.": 516,
  "BM": 517,
  "movement": 518,
  "okay.": 519,
  "Last": 520,
  "_%#MMDD2006#%_.": 521,
  "Had": 522,
  "some": 523,
  "_%#MM2003#%_": 524,
  "II,": 525,
  "N1,": 526,
  "M0": 527,
  "breast": 528,
  "cancer": 529,
  "adrenoleukodystrophy": 530,
  "marrow": 531,
  "transplant": 532,
  "he": 533,
  "having": 534,
  "difficulty": 535,
  "vertical": 536,
  "banded": 537,
  "gastroplasty": 538,
  "underwent": 539,
  "open": 540,
  "_%#MMDD2003#%_.": 541,
  "Please": 542,
  "see": 543,
  "follicle-stimulating": 544,
  "hormone": 545,
  "hysterectomy": 546,
  "bilateral": 547,
  "Her": 548,
  "Estradiol": 549,
  "hepatic": 550,
  "panel,": 551,
  "chest": 552,
  "x-ray.": 553,
  "taper": 554,
  "if": 555,
  "monitoring.": 556,
  "A": 557,
  "may": 558,
  "0,": 559,
  "1,": 560,
  "DC": 561,
  "discontinue": 562,
  "diarrhea": 563,
  "should": 564,
  "resolve": 565,
  "IV": 566,
  "GI": 567,
  "bleed": 568,
  "obtained": 569,
  "possible": 570,
  "An": 571,
  "practitioner": 572,
  "consultation": 573,
  "also": 574,
  "NP": 575,
  "provider": 576,
  "_%#NAME#%_,": 577,
  "CURRENT": 578,
  "HOME": 579,
  "LA": 580,
  "long-acting": 581,
  "tab": 582,
  "PO": 583,
  "Detrol": 584,
  "magnetic": 585,
  "resonance": 586,
  "suggested": 587,
  "further": 588,
  "imaging": 589,
  "cyclophosphamide,": 590,
  "vincristine,": 591,
  "additional": 592,
  "eight": 593,
  "middle": 594,
  "mercaptopurine": 595,
  "cord": 596,
  "protocol": 597,
  "feels": 598,
  "well.": 599,
  "not": 600,
  "issues": 601,
  "morning.": 602,
  "does": 603,
  "become": 604,
  "Coumadin": 605,
  "MVR": 606,
  "rheumatic": 607,
  "heart": 608,
  "disease,": 609,
  "OTC": 610,
  "over": 611,
  "counter": 612,
  "Prilosec": 613,
  "20": 614,
  "two": 615,
  "capsules": 616,
  "CBC": 617,
  "unremarkable.": 618,
  "remarkable": 619,
  "creatinine": 620,
  "IT": 621,
  "GENERAL": 622,
  "ENGLISH": 623,
  "SHE": 624,
  "WAS": 625,
  "ALLERGIC": 626,
  "TO": 627,
  "BY": 628,
  "RASH.": 629,
  "2.5": 630,
  "anticoagulation.": 631,
  "hemoglobin": 632,
  "SA": 633,
  "sinuatrial": 634,
  "bradycardia": 635,
  "intermittent": 636,
  "IMPRESSION:": 637,
  "My": 638,
  "impression": 639,
  "arteriovenous": 640,
  "5.": 641,
  "renal": 642,
  "transplants.": 643,
  "malformation": 644,
  "FISH": 645,
  "fluorescent": 646,
  "situ": 647,
  "hybridization": 648,
  "Dr.": 649,
  "preliminary": 650,
  "results": 651,
  "ITP": 652,
  "idiopathic": 653,
  "thrombocytopenic": 654,
  "purpura": 655,
  "been": 656,
  "DIP": 657,
  "distal": 658,
  "interphalangeal": 659,
  "swelling": 660,
  "joint.": 661,
  "hand": 662,
  "shows": 663,
  "Hypothyroidism.": 664,
  "ALLERGIES:": 665,
  "PENICILLIN,": 666,
  "AND": 667,
  "extensor": 668,
  "tendon": 669,
  "finger.": 670,
  "now": 671,
  "had": 672,
  "small": 673,
  "her": 674,
  "PIP,": 675,
  "toe": 676,
  "joints.": 677,
  "ADMISSION": 678,
  "slow": 679,
  "acting/sustained": 680,
  "action": 681,
  "Niacin": 682,
  "500": 683,
  "where": 684,
  "evaluated": 685,
  "stating": 686,
  "would": 687,
  "return": 688,
  "referred": 689,
  "ER.": 690,
  "put": 691,
  "prophylaxis,": 692,
  "Double": 693,
  "Strength": 694,
  "Candida": 695,
  "infection": 696,
  "found": 697,
  "culture": 698,
  "_%#DD#%_.": 699,
  "noted": 700,
  "leads": 701,
  "am": 702,
  "unable": 703,
  "find": 704,
  "PAC": 705,
  "premature": 706,
  "atrial": 707,
  "contraction": 708,
  "even": 709,
  "so": 710,
  "Premarin": 711,
  "cream": 712,
  "Q": 713,
  "day": 714,
  "most": 715,
  "likely": 716,
  "complete": 717,
  "ultrasound": 718,
  "finding": 719,
  "glutamyl": 720,
  "transpeptidase": 721,
  "INR": 722,
  "gamma": 723,
  "alkaline": 724,
  "phosphatase": 725,
  "160,": 726,
  "ALT": 727,
  "50-year-old": 728,
  "male": 729,
  "2003.": 730,
  "T4": 731,
  "DISCHARGE:": 732,
  "_%#MMDD2006#%_": 733,
  "DISCHARGE": 734,
  "DIAGNOSIS:": 735,
  "squamous": 736,
  "carcinoma": 737,
  "T3": 738,
  "triiodothyronine": 739,
  "TSH,": 740,
  "free": 741,
  "checked": 742,
  "PA": 743,
  "pulmonary": 744,
  "24": 745,
  "hour": 746,
  "below": 747,
  "knee": 748,
  "dressings": 749,
  "stump": 750,
  "wife": 751,
  "but": 752,
  "discharged": 753,
  "milk": 754,
  "do": 755,
  "plan": 756,
  "threatened": 757,
  "leave": 758,
  "allowed": 759,
  "_%#MMDD2007#%_:": 760,
  "Normal": 761,
  "23.": 762,
  "LH": 763,
  "C3": 764,
  "cervical": 765,
  "diskectomy": 766,
  "fusion": 767,
  "C7": 768,
  "Postoperatively": 769,
  "MSSA": 770,
  "modified": 771,
  "selective": 772,
  "severity": 773,
  "assessment": 774,
  "Nicotine": 775,
  "patch.": 776,
  "Complete": 777,
  "withdrawal": 778,
  "protocol.": 779,
  "Thiamine": 780,
  "management": 781,
  "There": 782,
  "informed": 783,
  "results.": 784,
  "C4,": 785,
  "PM": 786,
  "afternoon": 787,
  "q.h.s.": 788,
  "p.r.n.,": 789,
  "insomnia.": 790,
  "Tylenol": 791,
  "tablets": 792,
  "treated": 793,
  "dictation.": 794,
  "drawn": 795,
  "emergency": 796,
  "amputation.": 797,
  "tolerated": 798,
  "last": 799,
  "36": 800,
  "admission": 801,
  "Lisinopril.": 802,
  "5)": 803,
  "6)": 804,
  "DRUG": 805,
  "SOCIAL": 806,
  "HISTORY:": 807,
  "therefore": 808,
  "staged": 809,
  "presents": 810,
  "follow": 811,
  "up": 812,
  "Northeast": 813,
  "Clinic": 814,
  "teaspoons": 815,
  "t.i.d.": 816,
  "necessary.": 817,
  "mind": 818,
  "far": 819,
  "pursuing": 820,
  "node": 821,
  "ablation": 822,
  "pacemaker.": 823,
  "antimitochondrial": 824,
  "antibody": 825,
  "serologies": 826,
  "normal": 827,
  "antibody,": 828,
  "ANA,": 829,
  "antinuclear": 830,
  "electrophysiology:EP": 831,
  "him": 832,
  "option": 833,
  "study": 834,
  "another": 835,
  "HEENT": 836,
  "EXAM:": 837,
  "Pulmonary": 838,
  "performed": 839,
  "did": 840,
  "RA": 841,
  "atrium": 842,
  "catheterization": 843,
  "_%#DDMM2006#%_,": 844,
  "showed": 845,
  "18,": 846,
  "RV": 847,
  "movement.": 848,
  "SHELL": 849,
  "over-the-counter": 850,
  "including": 851,
  "1.5": 852,
  "bronch": 853,
  "am.": 854,
  "Abnormal": 855,
  "CT": 856,
  "just": 857,
  "proximal": 858,
  "sign": 859,
  "(MRI)": 860,
  "sequences.": 861,
  "advised": 862,
  "MRI": 863,
  "mass": 864,
  "impingement": 865,
  "minute.": 866,
  "tenderness,": 867,
  "spinal": 868,
  "tenderness": 869,
  "joints": 870,
  "index": 871,
  "IR": 872,
  "interventional": 873,
  "radiology": 874,
  "abnormalities": 875,
  "identified.": 876,
  "weighted": 877,
  "images": 878,
  "MEDICAL": 879,
  "Significant": 880,
  "hemiparesis,": 881,
  "hypertension,": 882,
  "urinary": 883,
  "placed": 884,
  "used": 885,
  "monitoring": 886,
  "constipation.": 887,
  "splenectomy.": 888,
  "16,": 889,
  "BUN": 890,
  "29.": 891,
  "pH": 892,
  "7.29.": 893,
  "PTT": 894,
  "33,": 895,
  "Thank": 896,
  "you": 897,
  "again": 898,
  "allowing": 899,
  "MS": 900,
  "multiple": 901,
  "sclerosis": 902,
  "diagnostic": 903,
  "vascular": 904,
  "That": 905,
  "female": 906,
  "recently": 907,
  "severe": 908,
  "C4": 909,
  "body": 910,
  "C3,": 911,
  "C5.": 912,
  "taking": 913,
  "170": 914,
  "electrolytes": 915,
  "remained": 916,
  "metatarsophalangeal/metacarpophalangeal": 917,
  "PIP": 918,
  "full": 919,
  "Temperature": 920,
  "elevated.": 921,
  "Neck": 922,
  "qd.": 923,
  "partial": 924,
  "duodenal": 925,
  "Transplant": 926,
  "nephrectomy": 927,
  "nephropathy": 928,
  "_%#MM2007#%_.": 929,
  "Splenectomy": 930,
  "vitro": 931,
  "fertilization": 932,
  "planned": 933,
  "cycle": 934,
  "ovarian": 935,
  "Continue": 936,
  "Ativan": 937,
  "amputation": 938,
  "2002.": 939,
  "Past": 940,
  "surgical": 941,
  "team": 942,
  "during": 943,
  "_%#MMDD2005#%_": 944,
  "polyoma": 945,
  "viral": 946,
  "infection.": 947,
  "On": 948,
  "acromioclavicular": 949,
  "room": 950,
  "showing": 951,
  "mild": 952,
  "degenerative": 953,
  "changes.": 954,
  "_%#MMDD2007#%_.": 955,
  "Type": 956,
  "Hyperlipidemia.": 957,
  "obtain": 958,
  "differential": 959,
  "their": 960,
  "recommendation": 961,
  "pacemaker": 962,
  "dysfunction,": 963,
  "US": 964,
  "United": 965,
  "States": 966,
  "while": 967,
  "working": 968,
  "Include": 969,
  "325": 970,
  "q.d.,": 971,
  "atenolol": 972,
  "DIAGNOSES": 973,
  "DIAGNOSES:": 974,
  "internal": 975,
  "greater": 976,
  "than": 977,
  "teaspoon": 978,
  "q.4": 979,
  "h.": 980,
  "MCV": 981,
  "19.": 982,
  "follows:": 983,
  "Within": 984,
  "fact": 985,
  "in.": 986,
  "midline": 987,
  "scar": 988,
  "Hypertension,": 989,
  "check": 990,
  "Emergency": 991,
  "Department": 992,
  "through": 993,
  "Stable,": 994,
  "CR": 995,
  "controlled": 996,
  "release": 997,
  "multivitamin": 998,
  "12.5": 999,
  "each": 1000,
  "year": 1001,
  "hyperintensities": 1002,
  "few": 1003,
  "scheduled": 1004,
  "treatment": 1005,
  "virus.": 1006,
  "told": 1007,
  "phalanx": 1008,
  "center": 1009,
  "_%#MMDD#%_": 1010,
  "scan": 1011,
  "thick": 1012,
  "irregular": 1013,
  "medication": 1014,
  "regimen,": 1015,
  "alcohol": 1016,
  "short": 1017,
  "phencyclidine": 1018,
  "amphetamines,": 1019,
  "negative": 1020,
  "isolated": 1021,
  "remainder": 1022,
  "cultures": 1023,
  "before": 1024,
  "meals": 1025,
  "Morbid": 1026,
  "obesity.": 1027,
  "h.s.": 1028,
  "hospital": 1029,
  "diffuse": 1030,
  "areas": 1031,
  "signal": 1032,
  "laboratory": 1033,
  "findings": 1034,
  "stable.": 1035,
  "Afebrile.": 1036,
  "diabetic": 1037,
  "complications,": 1038,
  "recheck": 1039,
  "today.": 1040,
  "EKG": 1041,
  "monitor": 1042,
  "only": 1043,
  "other": 1044,
  "carotid": 1045,
  "stent": 1046,
  "1998,": 1047,
  "_%#MM2005#%_,": 1048,
  "arrest": 1049,
  "insufficiency": 1050,
  "computed": 1051,
  "tomographic": 1052,
  "angiography": 1053,
  "include": 1054,
  "cardiac": 1055,
  "versus": 1056,
  "evaluation": 1057,
  "CMV": 1058,
  "reactivation,": 1059,
  "EBV": 1060,
  "More": 1061,
  "direct": 1062,
  "current": 1063,
  "being": 1064,
  "ruled": 1065,
  "out": 1066,
  "ES": 1067,
  "extra": 1068,
  "q.o.d.": 1069,
  "prn": 1070,
  "Vicodin": 1071,
  "q6h": 1072,
  "new": 1073,
  "improvement": 1074,
  "hyperintensity": 1075,
  "Ultrasound": 1076,
  "guided": 1077,
  "cardioversion.": 1078,
  "Mr.": 1079,
  "repeat": 1080,
  "feeding": 1081,
  "schedule": 1082,
  "coronary": 1083,
  "graft": 1084,
  "-": 1085,
  "_%#MM2004#%_": 1086,
  "lost": 1087,
  "vessels": 1088,
  "large": 1089,
  "constipation": 1090,
  "about": 1091,
  "week": 1092,
  "ago.": 1093,
  "(complement)": 1094,
  "component": 1095,
  "FANA,": 1096,
  "ANCA,": 1097,
  "CRP,": 1098,
  "cardiolipin": 1099,
  "serum": 1100,
  "electrophoresis,": 1101,
  "below.": 1102,
  "MEDICATIONS": 1103,
  "ON": 1104,
  "q.d.": 1105,
  "C5": 1106,
  "laminectomy.": 1107,
  "morphine": 1108,
  "sulfate": 1109,
  "cause": 1110,
  "Contin": 1111,
  "causes": 1112,
  "extensive": 1113,
  "desquamative": 1114,
  "interstitial": 1115,
  "2000.": 1116,
  "Previous": 1117,
  "known": 1118,
  "drug": 1119,
  "allergies.": 1120,
  "following": 1121,
  "MD": 1122,
  "CA": 1123,
  "carbohydrate": 1124,
  "count": 1125,
  "platelet": 1126,
  "125": 1127,
  "level": 1128,
  "down": 1129,
  "heartburn.": 1130,
  "yesterday.": 1131,
  "MUSCULOSKELETAL:": 1132,
  "denies": 1133,
  "candidate": 1134,
  "appointment": 1135,
  "posterior-anterior": 1136,
  "HOSPITALIZATION:": 1137,
  "Chest": 1138,
  "x-ray,": 1139,
  "lateral": 1140,
  "done": 1141,
  "_%#DDMM2007#%_.": 1142,
  "IN": 1143,
  "Bronchoscopy": 1144,
  "lesion,": 1145,
  "50%": 1146,
  "mid": 1147,
  "continue": 1148,
  "screen": 1149,
  "getting": 1150,
  "appropriate": 1151,
  "Radiology": 1152,
  "thought": 1153,
  "it": 1154,
  "thyroxine": 1155,
  "Electrocardiogram": 1156,
  "XII": 1157,
  "intact.": 1158,
  "rhythm.": 1159,
  "twice": 1160,
  "14.": 1161,
  "changes": 1162,
  "active": 1163,
  "systolic": 1164,
  "less": 1165,
  "110.": 1166,
  "admission.": 1167,
  "signed": 1168,
  "since": 1169,
  "Conjunctivae": 1170,
  "mildly": 1171,
  "pale.": 1172,
  "Oropharynx:": 1173,
  "unit": 1174,
  "Valium,": 1175,
  "touch": 1176,
  "base": 1177,
  "DT": 1178,
  "diphtheria-tetanus": 1179,
  "up-to-date": 1180,
  "issue": 1181,
  "FEN:": 1182,
  "By": 1183,
  "General:": 1184,
  "Alert": 1185,
  "Skin:": 1186,
  "Negative.": 1187,
  "Supple": 1188,
  "clinically.": 1189,
  "Elevated": 1190,
  "TSH.": 1191,
  "pending.": 1192,
  "sent": 1193,
  "thoracentesis": 1194,
  "consultation.": 1195,
  "DNA": 1196,
  "day,": 1197,
  "OPERATIONS/PROCEDURES": 1198,
  "PERFORMED:": 1199,
  "Open": 1200,
  "conversion": 1201,
  "Roux-en-Y": 1202,
  "gastric": 1203,
  "bypass,": 1204,
  "liver": 1205,
  "required.": 1206,
  "Up": 1207,
  "date": 1208,
  "self-harm.": 1209,
  "Indicates": 1210,
  "related": 1211,
  "etiology.": 1212,
  "FANA": 1213,
  "evaluate": 1214,
  "treat": 1215,
  "PR": 1216,
  "rectum": 1217,
  "650": 1218,
  "q.4h.": 1219,
  "Colace": 1220,
  "IM": 1221,
  "intramuscular": 1222,
  "16.": 1223,
  "60": 1224,
  "more": 1225,
  "120": 1226,
  "reasonable": 1227,
  "concurrent": 1228,
  "chemo": 1229,
  "Zestril": 1230,
  "Masonic": 1231,
  "Cancer": 1232,
  "Center": 1233,
  "250/50": 1234,
  "17.": 1235,
  "q": 1236,
  "d": 1237,
  "18.": 1238,
  "3-4": 1239,
  "enterocutaneous": 1240,
  "Bisacodyl": 1241,
  "qhs.": 1242,
  "nasopharyngeal": 1243,
  "Also": 1244,
  "pending": 1245,
  "discharge": 1246,
  "rectal": 1247,
  "swabs": 1248,
  "returned": 1249,
  "His": 1250,
  "ferritin": 1251,
  "negative.": 1252,
  "completed": 1253,
  "differential,": 1254,
  "function": 1255,
  "tests": 1256,
  "bottle-feeding": 1257,
  "problems": 1258,
  "Not": 1259,
  "IMMUNIZATIONS:": 1260,
  "Current": 1261,
  "Pneumovax": 1262,
  "DIET:": 1263,
  "hydration": 1264,
  "embolus": 1265,
  "DVT": 1266,
  "loss": 1267,
  "seizure,": 1268,
  "estimated": 1269,
  "8": 1270,
  "Lungs": 1271,
  "2004,": 1272,
  "TSH": 1273,
  "2.8.": 1274,
  "chemotherapy.": 1275,
  "GENERAL:": 1276,
  "schedule.": 1277,
  "Tenormin": 1278,
  "hypertension": 1279,
  "ASSESSMENT:": 1280,
  "invasive": 1281,
  "lobular": 1282,
  "nodes,": 1283,
  "bruits.": 1284,
  "CORONARY:": 1285,
  "murmurs,": 1286,
  "patient's": 1287,
  "CAT": 1288,
  "V6": 1289,
  "Left": 1290,
  "axis": 1291,
  "deviation": 1292,
  "noted.": 1293,
  "SPINE:": 1294,
  "SKIN:": 1295,
  "double": 1296,
  "0.": 1297,
  "PLAN:": 1298,
  "Ativan.": 1299,
  "hypothyroidism,": 1300,
  "elevated": 1301,
  "PROCEDURES": 1302,
  "&": 1303,
  "TESTS:": 1304,
  "Admission": 1305,
  "However,": 1306,
  "initial": 1307,
  "studies": 1308,
  "anticipation": 1309,
  "occasional": 1310,
  "T-wave": 1311,
  "month": 1312,
  "ago": 1313,
  "period": 1314,
  "_%#MMDD2005#%_:": 1315,
  "Mondays": 1316,
  "benign": 1317,
  "Enteric": 1318,
  "coated": 1319,
  "American": 1320,
  "Society": 1321,
  "Anesthesiologists": 1322,
  "Physical": 1323,
  "Classification": 1324,
  "II.": 1325,
  "risk": 1326,
  "hypertension.": 1327,
  "IMPRESSION": 1328,
  "#2:": 1329,
  "global": 1330,
  "peripheral": 1331,
  "months": 1332,
  "Minnesota": 1333,
  "Heart": 1334,
  "saphenous": 1335,
  "vein": 1336,
  "RCA": 1337,
  "very": 1338,
  "CMV.": 1339,
  "AFB": 1340,
  "stain.": 1341,
  "Imdur": 1342,
  "30": 1343,
  "Soft,": 1344,
  "nontender": 1345,
  "nondistended.": 1346,
  "place": 1347,
  "C6": 1348,
  "allograft": 1349,
  "count,": 1350,
  "INR,": 1351,
  "sedimentation": 1352,
  "rate,": 1353,
  "sister": 1354,
  "died": 1355,
  "reduction": 1356,
  "neck": 1357,
  "fracture.": 1358,
  "Dulcolax": 1359,
  "suppository": 1360,
  "11.": 1361,
  "past": 1362,
  "mellitus,": 1363,
  "iron": 1364,
  "deficiency": 1365,
  "levels.": 1366,
  "Alcohol": 1367,
  "seizures": 1368,
  "much": 1369,
  "LABORATORY": 1370,
  "DATA": 1371,
  "3.5,": 1372,
  "white": 1373,
  "negative,": 1374,
  "Pepcid": 1375,
  "setting": 1376,
  "increasing": 1377,
  "level.": 1378,
  "again,": 1379,
  "medications.": 1380,
  "agreed": 1381,
  "upon": 1382,
  "tolerating": 1383,
  "fortified": 1384,
  "Laparoscopic": 1385,
  "cholecystectomy.": 1386,
  "T4,": 1387,
  "rechecked": 1388,
  "time.": 1389,
  "JVD": 1390,
  "approximately": 1391,
  "older": 1392,
  "male,": 1393,
  "PERRL.": 1394,
  "I.": 1395,
  "Recommend": 1396,
  "week's": 1397,
  "Sclerae": 1398,
  "Clear.": 1399,
  "Benign.": 1400,
  "anticoagulation": 1401,
  "240": 1402,
  "1.9.": 1403,
  "regular": 1404,
  "abdomen": 1405,
  "soft": 1406,
  "managed": 1407,
  "Uptown": 1408,
  "Clinic.": 1409,
  "intrathecal": 1410,
  "Methotrexate": 1411,
  "Serial": 1412,
  "today": 1413,
  "_%#NAME#%_.": 1414,
  "Preliminary": 1415,
  "If": 1416,
  "decided": 1417,
  "urine": 1418,
  "fungal": 1419,
  "essentially": 1420,
  "PROCEDURES:": 1421,
  "Transthoracic": 1422,
  "echo.": 1423,
  "nausea.": 1424,
  "night": 1425,
  "four": 1426,
  "weeks": 1427,
  "next": 1428,
  "week.": 1429,
  "G-tube": 1430,
  "Both": 1431,
  "villi": 1432,
  "assistant": 1433,
  "certification": 1434,
  "sensitivity": 1435,
  "Clostridium": 1436,
  "difficile": 1437,
  "toxin": 1438,
  "titer": 1439,
  "tests.": 1440,
  "These": 1441,
  "OBJECTIVE:": 1442,
  "Very": 1443,
  "pleasant": 1444,
  "man,": 1445,
  "now.": 1446,
  "scan.": 1447,
  "starting": 1448,
  "Decadron": 1449,
  "tricuspid": 1450,
  "mean": 1451,
  "adjust": 1452,
  "accordingly.": 1453,
  "Await": 1454,
  "work-up": 1455,
  "air": 1456,
  "nontender.": 1457,
  "Abdomen": 1458,
  "addition,": 1459,
  "low": 1460,
  "presently": 1461,
  "Prednisone": 1462,
  "mg.": 1463,
  "6": 1464,
  "75": 1465,
  "Calcium.": 1466,
  "rubella": 1467,
  "immune": 1468,
  "fibrillation.": 1469,
  "Osteoporosis.": 1470,
  "Chronic": 1471,
  "PAST": 1472,
  "SURGICAL": 1473,
  "N1": 1474,
  "isointense": 1475,
  "hyperintense": 1476,
  "Unremarkable.": 1477,
  "tomorrow": 1478,
  "discharged,": 1479,
  "readmitted": 1480,
  "chemotherapy": 1481,
  "cough.": 1482,
  "clot": 1483,
  "sounds": 1484,
  "Abdomen:": 1485,
  "Bowel": 1486,
  "positive,": 1487,
  "contrast": 1488,
  "consolidation": 1489,
  "pleural": 1490,
  "effusions.": 1491,
  "IB": 1492,
  "(stage)": 1493,
  "33-year-old": 1494,
  "off": 1495,
  "Our": 1496,
  "goals": 1497,
  "Prevacid": 1498,
  "Multivitamin": 1499,
  "endarterectomy": 1500,
  "Cytogenetics": 1501,
  "via": 1502,
  "looking": 1503,
  "translocation": 1504,
  "therapeutic": 1505,
  "P.r.n.": 1506,
  "DISPOSITION:": 1507,
  "needed": 1508,
  "pain.": 1509,
  "diet.": 1510,
  "Stool": 1511,
  "mainly": 1512,
  "motor": 1513,
  "pneumonia.": 1514,
  "reviewed": 1515,
  "alert,": 1516,
  "chronically": 1517,
  "NCAT,": 1518,
  "future": 1519,
  "episodes": 1520,
  "UNSURED": 1521,
  "SENSE": 1522,
  "fall": 1523,
  "Degenerative": 1524,
  "catheter.": 1525,
  "age.": 1526,
  "Other": 1527,
  "methicillin-susceptible": 1528,
  "Staphylococcus": 1529,
  "aureus": 1530,
  "abscess": 1531,
  "requiring": 1532,
  "bleeding.": 1533,
  "To": 1534,
  "home": 1535,
  "Baby": 1536,
  "aspirin": 1537,
  "get": 1538,
  "apparent": 1539,
  "erythema": 1540,
  "laminectomy": 1541,
  "above.": 1542,
  "1)": 1543,
  "_%#DD#%_,": 1544,
  "2003,": 1545,
  "diagnosed": 1546,
  "female,": 1547,
  "Trisomy": 1548,
  "21.": 1549,
  "Congestive": 1550,
  "failure.": 1551,
  "earlier": 1552,
  "tells": 1553,
  "me": 1554,
  "Nitrostat": 1555,
  "0.4": 1556,
  "consider": 1557,
  "sleep": 1558,
  "study.": 1559,
  "days": 1560,
  "ANC": 1561,
  "7.34,": 1562,
  "pCO2": 1563,
  "hyperlipidemia,": 1564,
  "OSA,": 1565,
  "demonstrate": 1566,
  "switched": 1567,
  "8.9,": 1568,
  "platelets": 1569,
  "limits": 1570,
  "except": 1571,
  "hospitalization": 1572,
  "1.27.": 1573,
  "dose": 1574,
  "received": 1575,
  "stay": 1576,
  "rehydration.": 1577,
  "change": 1578,
  "PNT": 1579,
  "C": 1580,
  "ASO": 1581,
  "titer,": 1582,
  "1.3,": 1583,
  "Sinemet": 1584,
  "This": 1585,
  "then": 1586,
  "outpatient.": 1587,
  "fluids,": 1588,
  "pressures": 1589,
  "closely.": 1590,
  "abnormalities.": 1591,
  "Enfamil": 1592,
  "formula": 1593,
  "patent": 1594,
  "ductus": 1595,
  "arteriosus": 1596,
  "exam": 1597,
  "headache.": 1598,
  "Geodon": 1599,
  "anxiety.": 1600,
  "Synthroid": 1601,
  "1,000": 1602,
  "out.": 1603,
  "IA": 1604,
  "intraarterial": 1605,
  "department": 1606,
  "Gastroesophageal": 1607,
  "reflux": 1608,
  "Inderal": 1609,
  "po": 1610,
  "daily,": 1611,
  "monitored": 1612,
  "rating": 1613,
  "scale": 1614,
  "Valium": 1615,
  "EXAMINATION:": 1616,
  "lady,": 1617,
  "atraumatic.": 1618,
  "PERRLA.": 1619,
  "puffs": 1620,
  "q.i.d.": 1621,
  "8)": 1622,
  "Liquibid": 1623,
  "600": 1624,
  "reactive": 1625,
  "hepatitis": 1626,
  "cryoglobulins,": 1627,
  "SSA,": 1628,
  "AT": 1629,
  "NOT": 1630,
  "review": 1631,
  "anemia,": 1632,
  "39": 1633,
  "transplant.": 1634,
  "Contin.": 1635,
  "35.": 1636,
  "47,": 1637,
  "begun": 1638,
  "up.": 1639,
  "offer": 1640,
  "wanted": 1641,
  "definitive": 1642,
  "size": 1643,
  "cm.": 1644,
  "consistent": 1645,
  "concerns": 1646,
  "_%#MM2003#%_.": 1647,
  "Enteric-coated": 1648,
  "hemorrhagic": 1649,
  "cystitis": 1650,
  "urine.": 1651,
  "unsure": 1652,
  "Now": 1653,
  "Patient": 1654,
  "denied": 1655,
  "able": 1656,
  "joint,": 1657,
  "80": 1658,
  "dosage.": 1659,
  "Sentence": 1660,
  "Completion": 1661,
  "Test.": 1662,
  "TEST": 1663,
  "RESULTS:": 1664,
  "medicine": 1665,
  "rehabilitation:PMR": 1666,
  "Home": 1667,
  "Care,": 1668,
  "PT,": 1669,
  "R": 1670,
  "bypass.": 1671,
  "14,": 1672,
  "mechanical": 1673,
  "ventilator": 1674,
  "sequential": 1675,
  "autoanalyzer": 1676,
  "hold": 1677,
  "tablets.": 1678,
  "TIPS": 1679,
  "procedure.": 1680,
  "Wednesday,": 1681,
  "11": 1682,
  "years": 1683,
  "Furthermore,": 1684,
  "neurologic": 1685,
  "seizure": 1686,
  "least": 1687,
  "think": 1688,
  "making": 1689,
  "obese,": 1690,
  "suppression": 1691,
  "Mother": 1692,
  "want": 1693,
  "rule": 1694,
  "despite": 1695,
  "D-dimer": 1696,
  "_%#CITY#%_": 1697,
  "_%#CITY#%_.": 1698,
  "After": 1699,
  "discussion": 1700,
  "oblique": 1701,
  "presentation/occiput": 1702,
  "position.": 1703,
  "required": 1704,
  "Tylenol.": 1705,
  "LV": 1706,
  "moderate": 1707,
  "dilatation": 1708,
  "angioplasty": 1709,
  "1991": 1710,
  "1994.": 1711,
  "_%#MM2001#%_.": 1712,
  "hysterectomy.": 1713,
  "20.": 1714,
  "administered.": 1715,
  "inpatient": 1716,
  "psychiatric": 1717,
  "difficult": 1718,
  "appreciate": 1719,
  "S1,": 1720,
  "2:00": 1721,
  "______": 1722,
  "pleasant.": 1723,
  "Head:": 1724,
  "300": 1725,
  "Monday": 1726,
  "Tuesday": 1727,
  "prophylaxis.": 1728,
  "lymphadenopathy,": 1729,
  "thyromegaly.": 1730,
  "Lungs:": 1731,
  "respiratory": 1732,
  "Heart:": 1733,
  "2003": 1734,
  "however,": 1735,
  "minimal": 1736,
  "Final": 1737,
  "pathology": 1738,
  "revealed": 1739,
  "grade": 1740,
  "endometrioid": 1741,
  "carcinoma.": 1742,
  "2000,": 1743,
  "splenectomy": 1744,
  "placed.": 1745,
  "extremities.": 1746,
  "DATA:": 1747,
  "22,": 1748,
  "retired": 1749,
  "home.": 1750,
  "Because": 1751,
  "hyperglycemia": 1752,
  "Blot": 1753,
  "only.": 1754,
  "Advil": 1755,
  "use.": 1756,
  "blood.": 1757,
  "_%#MMDD2006#%_:": 1758,
  "limits.": 1759,
  "studies.": 1760,
  "baseline": 1761,
  "compression": 1762,
  "lesions": 1763,
  "advanced": 1764,
  "both": 1765,
  "Magnesium": 1766,
  "Test": 1767,
  "(SCT),": 1768,
  "HABITS:": 1769,
  "improved.": 1770,
  "morning": 1771,
  "morphology": 1772,
  "cells.": 1773,
  "Given": 1774,
  "1999,": 1775,
  "thyromegaly": 1776,
  "routine": 1777,
  "labs": 1778,
  "hemoglobin.": 1779,
  "Blood": 1780,
  "glucose": 1781,
  "Discharged": 1782,
  "_%#MMDD2007#%_": 1783,
  "long": 1784,
  "limb": 1785,
  "urinalysis": 1786,
  "2005.": 1787,
  "medications": 1788,
  "discharge.": 1789,
  "FAMILY": 1790,
  "osteoarthritis": 1791,
  "hands,": 1792,
  "pretty": 1793,
  "4h.": 1794,
  "contractions": 1795,
  "alternating": 1796,
  "ectopic": 1797,
  "Will": 1798,
  "ensure": 1799,
  "replacement.": 1800,
  "q.p.m.": 1801,
  "ibuprofen,": 1802,
  "25": 1803,
  "FOLLOW": 1804,
  "UP:": 1805,
  "Possible": 1806,
  "PERFORMED": 1807,
  "WHILE": 1808,
  "THE": 1809,
  "PATIENT": 1810,
  "biopsy": 1811,
  "B-cell": 1812,
  "leukemia.": 1813,
  "analysis": 1814,
  "Multivitamins.": 1815,
  "Glucosamine.": 1816,
  "Contin,": 1817,
  "15": 1818,
  "PROBLEM": 1819,
  "#3:": 1820,
  "Positive": 1821,
  "shell": 1822,
  "took": 1823,
  "abdomen.": 1824,
  "murmur,": 1825,
  "perform": 1826,
  "suspicious": 1827,
  "angiogram": 1828,
  "ordered": 1829,
  "According": 1830,
  "patient,": 1831,
  "stress": 1832,
  "present": 1833,
  "nothing": 1834,
  "abnormal": 1835,
  "detected": 1836,
  "soft,": 1837,
  "edema.": 1838,
  "brought": 1839,
  "Echo": 1840,
  "ECG": 1841,
  "infarct": 1842,
  "age": 1843,
  "units": 1844,
  "mg,": 1845,
  "folic": 1846,
  "q.a.m.,": 1847,
  "(grade)": 1848,
  "Biopsy": 1849,
  "staining": 1850,
  "receive": 1851,
  "speech": 1852,
  "therapy.": 1853,
  "stenosis": 1854,
  "_%#MM2002#%_.": 1855,
  "ulcer": 1856,
  "along": 1857,
  "refer": 1858,
  "dated": 1859,
  "questionable": 1860,
  "old": 1861,
  "compared": 1862,
  "Aspirin": 1863,
  "Culture": 1864,
  "stool": 1865,
  "None": 1866,
  "examination.": 1867,
  "Missed": 1868,
  "D&C.": 1869,
  "Risks": 1870,
  "palpable": 1871,
  "mass.": 1872,
  "occluded": 1873,
  "branch": 1874,
  "weeks'": 1875,
  "gestation,": 1876,
  "Family": 1877,
  "symptoms": 1878,
  "TIA": 1879,
  "reveals": 1880,
  "malformation,": 1881,
  "aneurysm": 1882,
  "insulin": 1883,
  "breastmilk,": 1884,
  "placement": 1885,
  "side.": 1886,
  "forearm": 1887,
  "proceeded": 1888,
  "AI,": 1889,
  "previous": 1890,
  "worsening": 1891,
  "ascending": 1892,
  "chronic": 1893,
  "hospital.": 1894,
  "possibly": 1895,
  "III": 1896,
  "pigtail": 1897,
  "recommendations": 1898,
  "clean": 1899,
  "insurance": 1900,
  "CABG": 1901,
  "x1": 1902,
  "ultimately": 1903,
  "x-ray": 1904,
  "higher": 1905,
  "care.": 1906,
  "drop": 1907,
  "back": 1908,
  "prophylaxis": 1909,
  "dose.": 1910,
  "M.D.": 1911,
  "1st": 1912,
  "obtained.": 1913,
  "weeks,": 1914,
  "receiving": 1915,
  "Demerol": 1916,
  "requires": 1917,
  "alpha": 1918,
  "around": 1919,
  "thyroid": 1920,
  "continued": 1921,
  "750": 1922,
  "77-year-old": 1923,
  "past.": 1924,
  "associated": 1925,
  "believe": 1926,
  "surgery": 1927,
  "maintenance": 1928,
  "vomiting,": 1929,
  "fever,": 1930,
  "chills.": 1931,
  "2005,": 1932,
  "Lopressor": 1933,
  "325.": 1934,
  "pain,": 1935,
  "it.": 1936,
  "lab": 1937,
  "6,": 1938,
  "Mucous": 1939,
  "membranes": 1940,
  "moist.": 1941,
  "laminectomy,": 1942,
  "C5,": 1943,
  "RESPIRATORY:": 1944,
  "Bilateral": 1945,
  "breath": 1946,
  "sounds.": 1947,
  "times": 1948,
  "social": 1949,
  "self-rating": 1950,
  "scales": 1951,
  "episode": 1952,
  "esophageal": 1953,
  "varices,": 1954,
  "0.25": 1955,
  "0.41.": 1956,
  "Thursday.": 1957,
  "need": 1958,
  "until": 1959,
  "cleared": 1960,
  "feeds": 1961,
  "changed": 1962,
  "meeting": 1963,
  "q.h.s.,": 1964,
  "50/200": 1965,
  "once": 1966,
  "overnight": 1967,
  "_%#MMDD#%_,": 1968,
  "Echocardiogram": 1969,
  "included": 1970,
  "flare": 1971,
  "OUTPATIENT": 1972,
  "2002,": 1973,
  "hemolytic": 1974,
  "syndrome,": 1975,
  "complement": 1976,
  "obvious": 1977,
  "mental": 1978,
  "seems": 1979,
  "delirium": 1980,
  "tremens": 1981,
  "seizures,": 1982,
  "Ambien": 1983,
  "try": 1984,
  "take": 1985,
  "Depakote": 1986,
  "x": 1987,
  "Iron": 1988,
  "NA": 1989,
  "Narcotics": 1990,
  "Anonymous": 1991,
  "AA": 1992,
  "groups": 1993,
  "give": 1994,
  "grossly": 1995,
  "postpartum": 1996,
  "tubal": 1997,
  "ligation": 1998,
  "myeloma,": 1999,
  "autologous": 2000,
  "stem": 2001,
  "degrees": 2002,
  "orally": 2003,
  "cardioversion": 2004,
  "later": 2005,
  "carcinosarcoma": 2006,
  "uterus": 2007,
  "hernia": 2008,
  "light": 2009,
  "growth": 2010,
  "steroid": 2011,
  "complaints": 2012,
  "vessel": 2013,
  "described": 2014,
  "involving": 2015,
  "MOM": 2016,
  "multiples": 2017,
  "median": 2018,
  "assay": 2019,
  "excludes": 2020,
  "98%": 2021,
  "distribution": 2022,
  "murmur": 2023,
  "presumed": 2024,
  "endometrial": 2025,
  "those": 2026,
  "issues.": 2027,
  "2006,": 2028,
  "Right": 2029,
  "M0)": 2030,
  "Vitamin": 2031,
  "B12": 2032,
  "1000": 2033,
  "mcg": 2034,
  "wheezing.": 2035,
  "S1": 2036,
  "S2.": 2037,
  "Imodium": 2038,
  "use": 2039,
  "directed.": 2040,
  "Lisinopril": 2041,
  "ID:": 2042,
  "reported": 2043,
  "ago,": 2044,
  "present.": 2045,
  "pressures.": 2046,
  "Zyprexa": 2047,
  "250": 2048,
  "indicating": 2049,
  "7.33,": 2050,
  "74,": 2051,
  "28": 2052,
  "motion": 2053,
  "measures": 2054,
  "For": 2055,
  "CHF": 2056,
  "symptoms,": 2057,
  "pressures,": 2058,
  "provide": 2059,
  "Lasix.": 2060,
  "Monitor": 2061,
  "Demadex": 2062,
  "thrombocytopenia": 2063,
  "biopsy,": 2064,
  "PERTINENT": 2065,
  "FINDINGS:": 2066,
  "p.m.": 2067,
  "Paxil": 2068,
  "failed": 2069,
  "converted": 2070,
  "glucose.": 2071,
  "AST": 2072,
  "colon": 2073,
  "N2": 2074,
  "Apparently": 2075,
  "2004.": 2076,
  "Oncology": 2077,
  "Service": 2078,
  "recurrent": 2079,
  "adenocarcinoma": 2080,
  "loose": 2081,
  "0.1.": 2082,
  "19": 2083,
  "aside": 2084,
  "same": 2085,
  "corpectomy": 2086,
  "fusion.": 2087,
  "See": 2088,
  "operative": 2089,
  "HISTORY": 2090,
  "PRESENT": 2091,
  "ILLNESS:": 2092,
  "days.": 2093,
  "None.": 2094,
  "swab": 2095,
  "RSV": 2096,
  "influenza": 2097,
  "old,": 2098,
  "5,": 2099,
  "4,": 2100,
  "46": 2101,
  "chromosome": 2102,
  "O2": 2103,
  "saturation": 2104,
  "10,": 2105,
  "temperature": 2106,
  "respirations": 2107,
  "K": 2108,
  "bodies.": 2109,
  "tube.": 2110,
  "examined": 2111,
  "due": 2112,
  "needed.": 2113,
  "case": 2114,
  "site.": 2115,
  "They": 2116,
  "attempted": 2117,
  "q.8h.": 2118,
  "show": 2119,
  "abnormality.": 2120,
  "there": 2121,
  "five": 2122,
  "herself": 2123,
  "p.m.,": 2124,
  "region": 2125,
  "Complement": 2126,
  "levels,": 2127,
  "decreased.": 2128,
  "side": 2129,
  "effects": 2130,
  "explained.": 2131,
  "thumb": 2132,
  "fingers": 2133,
  "dorsal": 2134,
  "increase": 2135,
  "activity": 2136,
  "During": 2137,
  "Benadryl": 2138,
  "follow-up.": 2139,
  "Diabetes.": 2140,
  "Soft": 2141,
  "extended": 2142,
  "threatening": 2143,
  "_%#MM#%_,": 2144,
  "insulin.": 2145,
  "TR": 2146,
  "redo": 2147,
  ",": 2148,
  "x2.": 2149,
  "tibial": 2150,
  "femoral": 2151,
  "nodes.": 2152,
  "Femoral": 2153,
  "pulses": 2154,
  "right,": 2155,
  "none": 2156,
  "Gravida": 2157,
  "Neosure": 2158,
  "22": 2159,
  "Kcal": 2160,
  "minimum": 2161,
  "160": 2162,
  "PCR": 2163,
  "Toprol": 2164,
  "line": 2165,
  "placement,": 2166,
  "echocardiogram,": 2167,
  "Medical": 2168,
  "ESR,": 2169,
  "CRP": 2170,
  "regimen": 2171,
  "ordered.": 2172,
  "pr": 2173,
  "Discharge": 2174,
  "hours.": 2175,
  "Atenolol": 2176,
  "testing": 2177,
  "still": 2178,
  "CVS:": 2179,
  "RRR.": 2180,
  "murmur.": 2181,
  "Soft.": 2182,
  "mass,": 2183,
  "benefit": 2184,
  "regimen.": 2185,
  "double-stranded": 2186,
  "67,": 2187,
  "lipase": 2188,
  "dictated": 2189,
  "we": 2190,
  "set": 2191,
  "CPAP.": 2192,
  "waves": 2193,
  "AVF": 2194,
  "bundle": 2195,
  "oriented": 2196,
  "X3,": 2197,
  "answering": 2198,
  "questions": 2199,
  "appropriately,": 2200,
  "lives": 2201,
  "_%#CITY#%_,": 2202,
  "subsequent": 2203,
  "LH,": 2204,
  "prolactin,": 2205,
  "bilirubin": 2206,
  "probes": 2207,
  "DiGeorge": 2208,
  "plasma": 2209,
  "chemotherapy,": 2210,
  "response": 2211,
  "#1:": 2212,
  "Esophageal": 2213,
  "admits": 2214,
  "workup": 2215,
  "_%#MM2001#%_,": 2216,
  "150.": 2217,
  "1997.": 2218,
  "OBSTETRICAL": 2219,
  "Spontaneous": 2220,
  "x2": 2221,
  "trimester.": 2222,
  "1996": 2223,
  "disease": 2224,
  "willing": 2225,
  "47": 2226,
  "mmHg.": 2227,
  "trace": 2228,
  "condition.": 2229,
  "Labs": 2230,
  "antibodies.": 2231,
  "Nifedipine": 2232,
  "OxyContin": 2233,
  "450": 2234,
  "a.m.,": 2235,
  "fibrillation,": 2236,
  "combination": 2237,
  "conduction": 2238,
  "system": 2239,
  "dysfunction": 2240,
  "anemia": 2241,
  "Stage": 2242,
  "adenocarcinoma,": 2243,
  "postoperative": 2244,
  "albumin,": 2245,
  "CBC.": 2246,
  "father": 2247,
  "however": 2248,
  "Free": 2249,
  "injection": 2250,
  "site": 2251,
  "test": 2252,
  "baseline.": 2253,
  "ended": 2254,
  "obtained,": 2255,
  "all": 2256,
  "Actos": 2257,
  "lisinopril": 2258,
  "tender.": 2259,
  "a.m.": 2260,
  "Most": 2261,
  "pO2": 2262,
  "stopped": 2263,
  "ventricular": 2264,
  "assist": 2265,
  "device": 2266,
  "flows": 2267,
  "Per": 2268,
  "nursing": 2269,
  "could": 2270,
  "DURING": 2271,
  "report.": 2272,
  "place,": 2273,
  "pulse": 2274,
  "somewhat": 2275,
  "up,": 2276,
  "recommend": 2277,
  "suicidal": 2278,
  "specific": 2279,
  "alcohol,": 2280,
  "therapy,": 2281,
  "antibiotic": 2282,
  "hospitalization.": 2283,
  "ciprofloxacin": 2284,
  "weekly.": 2285,
  "Problem": 2286,
  "Urine": 2287,
  "output": 2288,
  "Start": 2289,
  "cluster": 2290,
  "HIV": 2291,
  "load": 2292,
  "nodal": 2293,
  "agents.": 2294,
  "states": 2295,
  "when": 2296,
  "Repeat": 2297,
  "revision": 2298,
  "performed.": 2299,
  "suspected": 2300,
  "congenital": 2301,
  "C2": 2302,
  "mucous": 2303,
  "membranes.": 2304,
  "Supple.": 2305,
  "weakness": 2306,
  "infectious": 2307,
  "bed.": 2308,
  "Rheumatoid": 2309,
  "arthritis.": 2310,
  "actually": 2311,
  "basal": 2312,
  "diastolic": 2313,
  "region.": 2314,
  "X-rays": 2315,
  "lateral,": 2316,
  "shoulder": 2317,
  "side,": 2318,
  ":": 2319,
  "III.": 2320,
  "whole": 2321,
  "_%#TEL#%_.": 2322,
  "(PVC)": 2323,
  "year.": 2324,
  "Grossly": 2325,
  "Urinalysis": 2326,
  "Check": 2327,
  "postop": 2328,
  "anesthesia.": 2329,
  "Normal.": 2330,
  "hCG": 2331,
  "Oriented": 2332,
  "albumin": 2333,
  "CO2": 2334,
  "48,": 2335,
  "bioprosthetic": 2336,
  "Augmentin": 2337,
  "cc": 2338,
  "Plan:": 2339,
  "palliative": 2340,
  "CAD,": 2341,
  "Follow-up": 2342,
  "90.": 2343,
  "1998.": 2344,
  "final": 2345,
  "solution": 2346,
  "reports": 2347,
  "feeling": 2348,
  "documented": 2349,
  "resolved.": 2350,
  "Sulfa.": 2351,
  "lumpectomy": 2352,
  "supplemental": 2353,
  "20,": 2354,
  "antibodies": 2355,
  "IgG": 2356,
  "LDH": 2357,
  "move": 2358,
  "quite": 2359,
  "Nitro": 2360,
  "interested": 2361,
  "seeing": 2362,
  "transfer": 2363,
  "information": 2364,
  "provided": 2365,
  "couples": 2366,
  "uncomfortable": 2367,
  "future.": 2368,
  "7": 2369,
  "protocol,": 2370,
  "followup": 2371,
  "Does": 2372,
  "seem": 2373,
  "mm": 2374,
  "ASSESSMENT": 2375,
  "our": 2376,
  "office": 2377,
  "incomplete": 2378,
  "cocaine,": 2379,
  "barbiturates,": 2380,
  "gutta": 2381,
  "eye": 2382,
  "bid.": 2383,
  "apparently": 2384,
  "contraindications": 2385,
  "proposed": 2386,
  "procedures.": 2387,
  "general": 2388,
  "weekly": 2389,
  "A,": 2390,
  "B,": 2391,
  "various": 2392,
  "Thus,": 2393,
  "six": 2394,
  "C.": 2395,
  "diff": 2396,
  "culture,": 2397,
  "unchanged": 2398,
  "measured": 2399,
  "15.": 2400,
  "strongly": 2401,
  "going": 2402,
  "flexion": 2403,
  "Includes": 2404,
  "trimester": 2405,
  "elective": 2406,
  "GYN": 2407,
  "lymphadenopathy.": 2408,
  "RRR,": 2409,
  "Postoperative": 2410,
  "CHEST": 2411,
  "X-RAY:": 2412,
  "Shows": 2413,
  "Is": 2414,
  "40,": 2415,
  "0.9.": 2416,
  "White": 2417,
  "significantly": 2418,
  "asthma": 2419,
  "history.": 2420,
  "ask": 2421,
  "Asacol": 2422,
  "800": 2423,
  "t.i.d.,": 2424,
  "IMA": 2425,
  "initiated": 2426,
  "46,": 2427,
  "spine": 2428,
  "oriented,": 2429,
  "angiotensin-converting": 2430,
  "inhibitor": 2431,
  "COPD,": 2432,
  "Multivitamin.": 2433,
  "progress.": 2434,
  "bronchoscopy": 2435,
  "demonstrated": 2436,
  "two,": 2437,
  "With": 2438,
  "flexor": 2439,
  "abscess.": 2440,
  "here": 2441,
  "LABS:": 2442,
  "test.": 2443,
  "30%": 2444,
  "symmetric": 2445,
  "bruit.": 2446,
  "bilaterally,": 2447,
  "consult": 2448,
  "probable": 2449,
  "_%#DDMM2006#%_.": 2450,
  "based": 2451,
  "class": 2452,
  "good": 2453,
  "result.": 2454,
  "Of": 2455,
  "note,": 2456,
  "grow": 2457,
  "point,": 2458,
  "following:": 2459,
  "2)": 2460,
  "depression.": 2461,
  "Service.": 2462,
  "ovum": 2463,
  "sacral": 2464,
  "decubitus": 2465,
  "Nursing": 2466,
  "range": 2467,
  "_%#MMDD#%_.": 2468,
  "rise": 2469,
  "Lasix": 2470,
  "85": 2471,
  "Respiratory": 2472,
  "rheumatoid": 2473,
  "arthritis": 2474,
  "enteric": 2475,
  "fifth": 2476,
  "finger": 2477,
  "pregnancy,": 2478,
  "cycle.": 2479,
  "steroids.": 2480,
  "transbronchial": 2481,
  "biopsies": 2482,
  "complicated": 2483,
  "12,": 2484,
  "poor": 2485,
  "10-14": 2486,
  "pelvis": 2487,
  "couple": 2488,
  "spinous": 2489,
  "process.": 2490,
  "area": 2491,
  "became": 2492,
  "0.5.": 2493,
  "demonstrates": 2494,
  "unknown.": 2495,
  "cervix,": 2496,
  "improved": 2497,
  "antibiotics.": 2498,
  "GI:": 2499,
  "alanine": 2500,
  "aminotransferase:ALT": 2501,
  "phosphatase,": 2502,
  "AST,": 2503,
  "Albumin": 2504,
  "2.7.": 2505,
  "fractures": 2506,
  "T3,": 2507,
  "fistula": 2508,
  "says": 2509,
  "appeared": 2510,
  "LABS": 2511,
  "ADMISSION:": 2512,
  "Potassium": 2513,
  "29,": 2514,
  "As": 2515,
  "tolerated.": 2516,
  "treat.": 2517,
  "indicated": 2518,
  "possibility": 2519,
  "opportunistic": 2520,
  "infection,": 2521,
  "Mycobacterium": 2522,
  "screening": 2523,
  "arteries.": 2524,
  "MVR,": 2525,
  "myocardial": 2526,
  "infarction.": 2527,
  "cellulitis.": 2528,
  "_%#DDMM2007#%_": 2529,
  "REASON": 2530,
  "FOR": 2531,
  "FIGO": 2532,
  "bottle": 2533,
  "supplementation": 2534,
  "sort": 2535,
  "discussed": 2536,
  "Bronchoscopy,": 2537,
  "Class": 2538,
  "Staff": 2539,
  "woman": 2540,
  "responded": 2541,
  "Bipolar": 2542,
  "MRI,": 2543,
  "Flagyl": 2544,
  "Bactrim.": 2545,
  "Head": 2546,
  "rub": 2547,
  "gallop.": 2548,
  "looks": 2549,
  "Denies": 2550,
  "vomiting.": 2551,
  "GU:": 2552,
  "unremarkable,": 2553,
  "moderately": 2554,
  "cells": 2555,
  "they": 2556,
  "DIAGNOSIS": 2557,
  "malformation.": 2558,
  "report": 2559,
  "amiodarone": 2560,
  "Lipitor": 2561,
  ".": 2562,
  "indicates": 2563,
  "tested": 2564,
  "axis,": 2565,
  "suspect": 2566,
  "persistent": 2567,
  "fevers": 2568,
  "resolution": 2569,
  "quantitative": 2570,
  "Iowa": 2571,
  "PSA": 2572,
  "oral": 2573,
  "nontender,": 2574,
  "139,": 2575,
  "twin": 2576,
  "pregnancy": 2577,
  "elevation": 2578,
  "depression": 2579,
  "function.": 2580,
  "Tums": 2581,
  "12.6,": 2582,
  "Creatinine": 2583,
  "advance": 2584,
  "enteral": 2585,
  "Respiratory:": 2586,
  "NG": 2587,
  "passed": 2588,
  "into": 2589,
  "35": 2590,
  "weekly,": 2591,
  "extremities": 2592,
  "flat": 2593,
  "upper": 2594,
  "Hysterectomy": 2595,
  "probably": 2596,
  "start": 2597,
  "Otherwise": 2598,
  "Obesity.": 2599,
  "Ventral": 2600,
  "repair": 2601,
  "group": 2602,
  "ABO": 2603,
  "emergent": 2604,
  "kidney": 2605,
  "diabetes,": 2606,
  "Imaging": 2607,
  "_%#MMDD2002#%_": 2608,
  "result": 2609,
  "14": 2610,
  "12": 2611,
  "From": 2612,
  "_%#MMDD2004#%_:": 2613,
  "category": 2614,
  "1-2": 2615,
  "q.12h.": 2616,
  "went": 2617,
  "meetings,": 2618,
  "bedtime.": 2619,
  "400": 2620,
  "Lantus": 2621,
  "(idiopathic": 2622,
  "HER2": 2623,
  "analysis.": 2624,
  "grams": 2625,
  "these": 2626,
  "soon": 2627,
  "fistula.": 2628,
  "laparoscopic": 2629,
  "immediately": 2630,
  "checks": 2631,
  "week,": 2632,
  "Fairview-University": 2633,
  "Transitional": 2634,
  "Services": 2635,
  "Unit": 2636,
  "_%#MMDD2004#%_.": 2637,
  "returning": 2638,
  "magnesia": 2639,
  "milk,": 2640,
  "amount": 2641,
  "widely": 2642,
  "iliac": 2643,
  "MRSA.": 2644,
  "gentleman": 2645,
  "Ativan,": 2646,
  "admission,": 2647,
  "obtuse": 2648,
  "marginal": 2649,
  "(see": 2650,
  "Penicillin.": 2651,
  "needed,": 2652,
  "Postal": 2653,
  "smoke.": 2654,
  "elderly": 2655,
  "Consider": 2656,
  "echocardiogram": 2657,
  "consulted,": 2658,
  "effusion": 2659,
  "unclear": 2660,
  "etiology": 2661,
  "levofloxacin": 2662,
  "non-specific": 2663,
  "near": 2664,
  "bed": 2665,
  "underlying": 2666,
  "deficiency.": 2667,
  "0.15": 2668,
  "High": 2669,
  "INR.": 2670,
  "CAB": 2671,
  "deep": 2672,
  "subcutaneous": 2673,
  "deletion": 2674,
  "round": 2675,
  "parameters.": 2676,
  "consult.": 2677,
  "needs": 2678,
  "dilation,": 2679,
  "INSTRUCTIONS:": 2680,
  "Q-wave": 2681,
  "Monday,": 2682,
  "Wednesday": 2683,
  "Friday": 2684,
  "instead": 2685,
  "ER": 2686,
  "hypoxia": 2687,
  "emesis.": 2688,
  "Unclear": 2689,
  "whether": 2690,
  "kcal/oz": 2691,
  "2001.": 2692,
  "Oral": 2693,
  "PRIMARY": 2694,
  "DP": 2695,
  "mmHg": 2696,
  "Toradol": 2697,
  "clinic,": 2698,
  "Maxzide": 2699,
  "75/50": 2700,
  "QD.": 2701,
  "One": 2702,
  "QD": 2703,
  "deceased": 2704,
  "passing": 2705,
  "yet.": 2706,
  "yesterday,": 2707,
  "undergone": 2708,
  "anterior": 2709,
  "decompression": 2710,
  "fourth": 2711,
  "my": 2712,
  "V": 2713,
